[
{
"id":1,
"title":"Citrino:",
"description":"Esta gema de tonos amarillos y dorados, radiante como el sol, está estrechamente ligada al elemento fuego. El Citrino es conocido por su capacidad para atraer la abundancia y la prosperidad. Utilízalo en rituales que busquen aumentar la riqueza, el éxito y la plenitud en los negocios. En lo que respecta a la salud, se cree que el Citrino mejora la digestión y revitaliza la mente, combatiendo la fatiga y aumentando la energía. A nivel psíquico, esta piedra ayuda a fortalecer la autoestima y la confianza en uno mismo. Llévalo contigo para potenciar la creatividad y mantener una actitud positiva.",
"image":"https://st1.uvnimg.com/47/2c/2882067c44e2855fae596412f4a1/shutterstock-1104355715.jpg",
"type":"gem"
},
{
"id":2,
"title":"Cuarzo con Turmalina:",
"description":"Esta variante de cuarzo, caracterizada por inclusiones de turmalina, combina las propiedades protectoras de la turmalina con la claridad y versatilidad del cuarzo. Relacionada con los elementos tierra y aire, esta piedra es excepcional para la protección contra energías negativas y el estrés ambiental. Utilízala en rituales de enraizamiento y para fortalecer las barreras psíquicas. A nivel de sanación, el Cuarzo con Turmalina es útil para equilibrar los chakras y armonizar el campo energético del cuerpo. Es una piedra excelente para llevar durante el trabajo de meditación o terapia, ya que ayuda a mantener la concentración y la calma.",
"image":"https://www.mineralesypiedraspreciosas.net/wp-content/uploads/2018/12/Cristal-de-cuarzo-turmalinado.jpg",
"type":"gem"
},
{
"id":3,
"title":"Iolita:",
"description":"La Iolita, con sus tonos azul-violeta, se asocia con la exploración y el entendimiento de los sueños. Esta piedra, ligada al elemento agua, es ideal para viajes interiores y descubrimiento de los aspectos ocultos de uno mismo. En la sanación, se utiliza para mejorar la visión tanto a nivel físico como espiritual. A nivel mágico, la Iolita ayuda a desbloquear la creatividad y a conectar con intuiciones más profundas. Es útil en meditaciones para clarificar pensamientos confusos y encontrar direcciones perdidas. Llévala contigo para mejorar la armonía interior y fomentar el equilibrio emocional.",
"image":"https://refugiodelalma.com/wp-content/uploads/2018/09/iolita.jpg",
"type":"gem"
},
{
"id":4,
"title":"Ágata:",
"description":"Esta gema, con su variedad de colores que incluyen marrones y dorados y a veces bandas, se relaciona estrechamente con el elemento tierra y el chakra del tercer ojo. Es una piedra de equilibrio mental y emocional, favoreciendo la claridad en el pensamiento y la estabilidad emocional. En el ámbito de la sanación, el ágata es especialmente valorada por su capacidad para mejorar la concentración, aliviar el estrés y combatir la fatiga mental. Es utilizada en rituales que buscan revelar la verdad oculta, mejorar la memoria y la percepción analítica. También es conocida por su capacidad para fomentar la aceptación interna y superar la negatividad. Llevar una ágata puede ser especialmente reconfortante durante periodos de soledad o tristeza, proporcionando una sensación de seguridad y apoyo emocional.",
"image":"https://es-academic.com/pictures/eswiki/65/Agate_banded_750pix.jpg",
"type":"gem"
},
{
"id":5,
"title":"Amatista:",
"description":"Este tipo de cuarzo, que varía en tonos de violeta y púrpura, está asociado con la tranquilidad y la purificación. Relacionada con el chakra corona, la amatista es altamente efectiva en la curación de enfermedades mentales y emocionales, especialmente la ansiedad, la depresión y el estrés. Su conexión con el agua implica un flujo emocional equilibrado y una intuición profunda. La amatista es conocida por potenciar la espiritualidad y la comunicación con planos superiores, haciéndola ideal para meditaciones y prácticas espirituales. Esta piedra también se utiliza para purificar y consagrar espacios, creando un ambiente de paz y protección espiritual. Se dice que la amatista tiene un efecto calmante, ayudando a disipar la ira y el miedo, y fomentando un sueño reparador.",
"image":"https://vivescortadaimport.com/diccionario-minerales/minerales/amatista/amatista-mineral.jpg",
"type":"gem"
},
{
"id":6,
"title":"Cornalina:",
"description":"Esta gema de colores que van desde el rojo anaranjado hasta tonos más pálidos, se asocia con la vitalidad y la motivación. Vinculada al chakra sacro, la cornalina es conocida por su capacidad para estimular la creatividad, la pasión y la determinación. Se utiliza en rituales que buscan fortalecer la confianza en uno mismo y la autoestima, y es especialmente útil para superar la procrastinación o la apatía. En términos de salud, se cree que la cornalina ayuda en la curación de problemas sexuales y reproductivos, y puede ser efectiva en la reducción de dolores menstruales. A nivel psíquico, esta piedra ofrece protección contra envidias y malas energías, y se dice que mejora la percepción de la realidad y disipa ilusiones. Además, actúa como un guardián para otras piedras, manteniendo su pureza y potenciando sus propiedades.",
"image":"https://www.reino-minerales.es/wp-content/uploads/2018/05/pierre-cornaline.jpg",
"type":"gem"
},
{
"id":7,
"title":"Granate:",
"description":"El granate, conocido por sus tonos intensos de rojo, está profundamente conectado con el elemento fuego y la energía vital. Este vínculo con el chakra raíz lo convierte en una piedra poderosa para la sanación y el equilibrio de la energía física y sexual. Se utiliza en rituales de fertilidad, pasión y deseo, y es reconocido por su capacidad para mejorar la conexión con el cuerpo y la tierra. A nivel espiritual, el granate ayuda en la búsqueda del propósito de vida y en la manifestación de sueños y metas. Esta piedra también se asocia con la protección, especialmente en viajes, y se cree que promueve la fuerza interior y la resistencia. El granate es igualmente útil en la práctica de la magia lunar, ayudando a sintonizar con los ciclos naturales y las energías femeninas, y equilibrando los aspectos espirituales con los físicos de la vida.",
"image":"https://mineriaenlinea.com/wp-content/uploads/2019/08/Almandina-750x430.jpg",
"type":"gem"
},
{
"id":8,
"title":"Hematita:",
"description":"La hematita, con su distintivo brillo metálico y color gris plateado, es conocida por sus fuertes propiedades de anclaje y protección. Relacionada con el elemento fuego, Saturno y el sol, esta piedra es particularmente útil para la protección energética y la disipación de negatividad. Se cree que la hematita es beneficiosa para la circulación sanguínea y puede ayudar en el tratamiento de trastornos sanguíneos y problemas de inflamación. A nivel emocional y mental, fortalece la autoconfianza, fomenta la determinación y mejora la capacidad para enfrentar desafíos, lo que la hace ideal para situaciones que requieren resolución de problemas. Además, se utiliza para equilibrar las energías yin-yang y para alinear los chakras, brindando armonía y estabilidad al portador.",
"image":"https://www.almadecoral.com/wp-content/uploads/2022/06/comprar-piedra-hematita-joyas-bisuteria.jpg",
"type":"gem"
},
{
"id":9,
"title":"Jaspe:",
"description":"El jaspe, generalmente encontrado en tonos rojizos, pero también en una variedad de otros colores, está profundamente vinculado con el elemento tierra. Esta piedra es conocida por sus propiedades nutritivas y tranquilizadoras. Se utiliza en la magia curativa, siendo especialmente valorada en el apoyo a terapias contra el cáncer y en la promoción de la regeneración celular. A nivel emocional, el jaspe proporciona apoyo durante períodos de estrés, aportando tranquilidad y plenitud. Se cree que atrae buena suerte y fortuna, y también se asocia con el fortalecimiento de la energía sexual y la vitalidad. Su energía terrestre ayuda en la conexión con la naturaleza y puede facilitar la comprensión intuitiva de situaciones difíciles.",
"image":"https://i.pinimg.com/736x/ff/60/2c/ff602c4692abd7ef967e93412d319dd2.jpg",
"type":"gem"
},
{
"id":10,
"title":"Lapislázuli:",
"description":"Esta piedra preciosa, que varía en tonos de azul, desde el celeste hasta el azul marino, está asociada al agua y es conocida por su capacidad de mejorar la sabiduría y la verdad. En la sanación, el lapislázuli se utiliza para aliviar la depresión, mejorar la claridad mental y potenciar la conciencia espiritual. Históricamente, ha sido una piedra de gran importancia en el arte funerario egipcio, simbolizando el cielo y la divinidad. A nivel espiritual, se cree que el lapislázuli facilita la conexión con guías espirituales y mejora la intuición. También es útil en la comunicación y la expresión de la verdad, ayudando a quien lo lleva a ser más auténtico y honesto en sus interacciones.",
"image":"https://us.123rf.com/450wm/emmy2289/emmy22892306/emmy2289230602606/207419653-foto-de-primer-plano-de-piedra-mineral-lapisl%C3%A1zuli-macro-ai-generativa.jpg?ver=6",
"type":"gem"
},
{
"id":11,
"title":"Piedra Lunar:",
"description":"Con su apariencia etérea y su brillo sutil, la piedra lunar está intrínsecamente vinculada a las deidades lunares y a la feminidad. Esta piedra es especialmente valorada en rituales y prácticas que se relacionan con la reproducción femenina, la fertilidad y el ciclo menstrual. Se cree que ayuda a equilibrar las emociones y estabilizar los ritmos corporales, lo que la hace particularmente útil durante los períodos de cambio o desequilibrio hormonal. En el plano espiritual, la piedra lunar fomenta la sabiduría, la intuición y la clarividencia. Ayuda a abrir el corazón a la comprensión empática y alinea el cuerpo con los ciclos lunares, ofreciendo una conexión más profunda con los aspectos naturales y femeninos del ser.",
"image":"https://www.reino-minerales.es/wp-content/uploads/2022/04/pierre-de-lune-bleue.jpg",
"type":"gem"
},
{
"id":12,
"title":"Obsidiana:",
"description":"Este vidrio volcánico negro, con su origen en la rápida solidificación de la lava, está estrechamente asociado al elemento fuego. La obsidiana es conocida por su poderosa energía protectora y su capacidad para formar un escudo contra la negatividad. Se utiliza frecuentemente en la práctica del scrying (adivinación) y en la meditación profunda para la introspección y el descubrimiento del yo interior. En el ámbito de la sanación, se cree que la obsidiana ayuda a desintoxicar el cuerpo y a liberar tensiones emocionales. Es especialmente útil en Feng Shui para eliminar obstáculos y bloqueos energéticos, creando un flujo de energía más armonioso en el espacio.",
"image":"https://beainsumos.uy/uploads/3111400_1.jpg",
"type":"gem"
},
{
"id":13,
"title":"Cuarzo Rosa:",
"description":"Este cristal de tonos rosados es ampliamente conocido como la piedra del amor y la compasión. Asociado con el chakra del corazón, el cuarzo rosa se utiliza en rituales para atraer el amor, fortalecer las relaciones y fomentar la amistad. También es eficaz para calmar las emociones y aliviar el dolor del corazón, ayudando en la superación de traumas emocionales. Promueve la autoaceptación, el amor propio y la paz interior. Por otro lado, el cuarzo blanco, ya sea claro u opaco, se conecta con todos los elementos y chakras, haciéndolo extremadamente versátil en sanación y desarrollo espiritual. Se utiliza para limpiar y equilibrar la energía, amplificar la intención en rituales y meditaciones, y potenciar las habilidades psíquicas.",
"image":"https://www.piamaria.cl/wp-content/uploads/2017/10/mini-corazon-cuarzo-rosa.jpg",
"type":"gem"
},
{
"id":14,
"title":"Ojo de Tigre:",
"description":"Esta piedra, con su distintiva apariencia rayada en tonos marrones, dorados y a veces azules, está vinculada al elemento fuego. El ojo de tigre es conocido por su capacidad para mejorar la confianza en uno mismo y fortalecer la voluntad. Se utiliza en rituales para proteger contra las malas intenciones y el mal de ojo, y para atraer la buena fortuna. También es beneficioso para aumentar la concentración y la claridad mental, ayudando en la toma de decisiones. En combinación con la amatista y la hematita, el ojo de tigre puede ser extremadamente efectivo para filtrar energías negativas y mantener un estado de ánimo equilibrado.",
"image":"https://nammu.com/esp/wp-content/uploads/2019/08/PIEDRA-OJO-DE-TIGRE-4-1.jpg",
"type":"gem"
},
{
"id":15,
"title":"Turquesa:",
"description":"Esta piedra, que varía en tonos de azul y a veces verde, está asociada al elemento agua. La turquesa es venerada en muchas culturas por sus propiedades curativas y protectoras. Se utiliza en el tratamiento de trastornos estomacales y problemas oculares, y se cree que ayuda en la desintoxicación general del cuerpo. En el ámbito espiritual, la turquesa es útil para alinear y equilibrar los chakras, y se utiliza en rituales para promover la sabiduría, la intuición y la comprensión profunda. Además, se cree que esta piedra aporta buena suerte y protege al portador en sus viajes, tanto físicos como espirituales.",
"image":"https://i5.walmartimages.com.mx/mg/gm/3pp/asr/0c266b75-f9b6-4d30-a6be-e4d85da6a86f.17976193188a5c5955706dd40e96f22a.jpeg?odnHeight=612&odnWidth=612&odnBg=FFFFFF",
"type":"gem"
},
{
"id":16,
"title":"Ónice Verde:",
"description":"Esta piedra de color verde intenso y acabado cristalino simboliza el crecimiento y la abundancia. Asociada con el elemento tierra, el ónice verde es efectivo para fomentar la estabilidad emocional y la resistencia física. Se utiliza en la sanación para mejorar la función de órganos internos y en la regulación de fluidos corporales. Ayuda a aliviar el estrés y la ansiedad, promoviendo la calma y el bienestar. En el ámbito espiritual, atrae la prosperidad y es útil en meditaciones para fortalecer la conexión con la naturaleza. También actúa como protector contra energías negativas, siendo un amuleto ideal para la toma de decisiones y la claridad mental.",
"image":"https://uploads-ssl.webflow.com/5bd00156d8493f4a7e7f4057/61c3ab58dcfce9e9d456cc49_xTT_xJ0KUnCz-SisO20-qj4MDGCuHdI0VgmJW9h6Tdo7SXfERgNRYtcgGnoKjzTKFVlKOGL93GORX2kmpobXKd5lJ3wkW5aUUGzGA2RAlT3_f1rl8vOg2FWpJOnzFFXl0vugvn8F.jpeg",
"type":"gem"
},
{
"id":17,
"title":"Kalanchoe Daigremontiana:",
"description":"Conocida comúnmente como 'Madre de miles', la Kalanchoe Daigremontiana es una planta con propiedades curativas en la medicina tradicional, siendo utilizada para tratar infecciones y promover la cicatrización. En el ámbito mágico, se asocia con la protección y la regeneración. Puede utilizarse en rituales para fomentar la perseverancia y la resiliencia, así como para proteger el hogar y sus habitantes de energías negativas. Su capacidad para reproducirse y crecer rápidamente la convierte en un símbolo de abundancia y crecimiento.",
"image":"https://www.elmueble.com/medio/2023/10/04/kalanchoe-daigremontiana-flores_53bc55aa_231004095909_1000x1000.jpg",
"type":"plant"
},
{
"id":18,
"title":"Ortiga:",
"description":"La ortiga, con su característica picadura, es una planta conocida por su fortaleza y capacidad de adaptación. En magia, se utiliza para la protección, la purificación y para romper maldiciones o malas energías. Se cree que lleva la energía de valentía y puede ser utilizada en rituales para infundir coraje y determinación. A nivel medicinal, la ortiga tiene propiedades antiinflamatorias y se utiliza para tratar diversas afecciones.",
"image":"https://www.eltiempo.com/files/article_main_1200/uploads/2022/11/11/636ee31d70a79.jpeg",
"type":"plant"
},
{
"id":19,
"title":"Reishi",
"description":"Aunque no es una planta, el hongo Reishi es altamente valorado en la medicina tradicional asiática por sus propiedades de fortalecimiento del sistema inmunológico y de promoción de la longevidad. En el plano espiritual, se asocia con la sanación y la protección espiritual. Se utiliza en prácticas meditativas para mejorar la conexión con el yo interior y el universo, promoviendo la sabiduría y el equilibrio mental. También es considerado un poderoso aliado para la purificación energética y la armonización del cuerpo y la mente.",
"image":"https://lacasadelassetas.com/blog/wp-content/uploads/2019/04/16-reishi-ganoderma-lucidum-lingzhi-lacasadelassetas.jpg",
"type":"plant"
},
{
"id":20,
"title":"Artemisa Annua",
"description":"Esta planta, también conocida como 'Ajenjo dulce', tiene una larga historia en la medicina y el misticismo. En la magia, se asocia con la protección contra espíritus malignos y la promoción de sueños lúcidos y proféticos. Es utilizada en rituales para potenciar la clarividencia y como un catalizador en la exploración de estados alterados de conciencia. Medicinalmente, la Artemisa annua ha sido utilizada para tratar fiebres y otras afecciones debido a sus propiedades antiparasitarias y antibacterianas.",
"image":"https://http2.mlstatic.com/D_NQ_NP_777669-MLM71377065161_082023-O.webp",
"type":"plant"
},
{
"id":21,
"title":"Diente de León",
"description":"El diente de león es una planta conocida por su resistencia y su capacidad para prosperar en condiciones difíciles. En el ámbito mágico, se asocia con la adivinación, los deseos y la claridad espiritual. Se utiliza en rituales para fomentar el crecimiento personal, la superación de obstáculos y la realización de deseos. Sus flores y semillas pueden ser usadas en meditaciones para buscar respuestas internas y para la purificación. A nivel medicinal, es conocido por sus propiedades diuréticas y depurativas.",
"image":"https://www.aboutespanol.com/thmb/RK4bvdpnUybQZwajj9SRceBG88I=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc()/Dandelion_lynbarton_Flickr-56a9c5555f9b58b7d0fed882.jpg",
"type":"plant"
},
{
"id":22,
"title":"Aloe Vera Barbadensis Miller",
"description":"Esta variedad específica de aloe vera es muy valorada por sus propiedades curativas y rejuvenecedoras. Mágicamente, se asocia con la protección y la suerte, y se utiliza en rituales de sanación y purificación. Colocar una planta de aloe vera en el hogar se cree que atrae energías positivas y protege contra las negativas. También se usa en rituales de belleza y longevidad, simbolizando la renovación y la regeneración.",
"image":"https://thecactusking.com/sites/default/files/imagecache/Node_Image/Aloe%20barbadensis%20var.%20Barbadensis%20Miller%20web.jpg",
"type":"plant"
},
{
"id":23,
"title":"Muérdago",
"description":"El muérdago es una planta que ha sido venerada desde tiempos antiguos por sus propiedades místicas. Está asociado con la protección, el amor y la fertilidad. En la magia, se utiliza para crear amuletos protectores, en rituales para fortalecer relaciones y para aumentar la fertilidad. Tradicionalmente, se ha considerado un potente protector contra la mala suerte y las energías negativas. En algunas culturas, el muérdago también se utiliza en celebraciones del solsticio de invierno como símbolo de paz y buena voluntad.",
"image":"https://dam.ngenespanol.com/wp-content/uploads/2021/12/mue%CC%81rdago2.jpg",
"type":"plant"
},
{
"id":24,
"title":"Salvia",
"description":"La salvia es conocida por sus propiedades de limpieza y purificación. En la magia, se utiliza para limpiar espacios, objetos y personas de energías negativas. Quemar salvia en rituales de smudging (purificación con humo) es una práctica común para limpiar un espacio antes de realizar trabajos mágicos. Además, la salvia se asocia con la sabiduría y la clarividencia, y se utiliza en meditaciones y rituales para mejorar la intuición y la conexión espiritual. Medicinalmente, la salvia tiene propiedades antisépticas y digestivas.",
"image":"https://www.verdeesvida.es/files/plant/16112021134553_iStock-Salvia%20leucantha%20Santa%20Barbara%20copia.jpg",
"type":"plant"
},
{
"id":25,
"title":"Tomillo",
"description":"El tomillo es una hierba con fuertes conexiones a la valentía, la fuerza y la purificación. En la magia, se utiliza para infundir vigor y coraje, especialmente en situaciones de desafío. También es conocido por su capacidad para limpiar y purificar ambientes, por lo que se utiliza en rituales de limpieza y para alejar energías negativas. Además, se asocia con la sanación, la salud y el bienestar, siendo un ingrediente común en hechizos y pociones de curación. En la cocina mágica, se utiliza para infundir fuerza y protección en los alimentos.",
"image":"https://cdn0.ecologiaverde.com/es/posts/7/4/9/caracteristicas_de_la_planta_del_tomillo_1947_0_600.jpg",
"type":"plant"
},
{
"id":26,
"title":"Manzanilla",
"description":"La manzanilla es una planta conocida por su energía suave y calmante. Mágicamente, se asocia con la paz, la armonía y la relajación. Se utiliza en rituales para calmar las emociones, reducir el estrés y promover el sueño tranquilo. También se usa en hechizos de amor y meditación, y se cree que atrae dinero y prosperidad. La manzanilla tiene propiedades curativas, especialmente en el tratamiento de dolencias estomacales y como antiinflamatorio.",
"image":"https://media.admagazine.com/photos/6486ce9afa2d32627ec10acf/master/pass/manzanilla-para-plantas.jpg",
"type":"plant"
},
{
"id":27,
"title":"Caléndula",
"description":"La caléndula, con sus brillantes flores naranjas y amarillas, es una planta asociada con la alegría, la regeneración y la protección. En la magia, se utiliza para rituales que buscan atraer el respeto y la admiración de los demás, así como en hechizos de protección y consuelo. La caléndula es conocida por sus fuertes propiedades de curación, siendo útil en la cicatrización de heridas y el tratamiento de irritaciones de la piel. También se utiliza para celebrar eventos felices y honrar a los difuntos.",
"image":"https://jardindelacosta.com.uy/wp-content/uploads/2018/08/calendula.png",
"type":"plant"
},
{
"id":28,
"title":"Lavanda",
"description":"La lavanda es una planta muy apreciada por su aroma relajante y sus propiedades calmantes. Mágicamente, se asocia con la paz, la tranquilidad, la purificación y el amor. Se utiliza en rituales para promover la relajación, el equilibrio emocional y el sueño reparador. Quemar lavanda o usarla en saquitos de sueño puede ayudar a calmar la mente y fomentar la claridad de pensamiento. También se utiliza en hechizos de amor y de atracción, así como en prácticas de meditación para profundizar en la introspección espiritual. Medicinalmente, la lavanda tiene propiedades antisépticas y antiinflamatorias.",
"image":"https://gardenencasa.es/wp-content/uploads/2021/02/lavanda-angustifolia-venta-online-1.jpg",
"type":"plant"
},
{
"id":29,
"title":"Cardo Mariano",
"description":"El cardo mariano es una planta conocida por su fuerte conexión con la protección y la fortaleza. En la magia, se utiliza para crear barreras contra las energías negativas y para proteger contra daños físicos y psíquicos. Se asocia también con la regeneración y la resiliencia, ayudando a superar momentos difíciles y traumas. A nivel medicinal, el cardo mariano es muy valorado por su capacidad para apoyar y desintoxicar el hígado, mejorando la salud general.",
"image":"https://inaturalist-open-data.s3.amazonaws.com/photos/3335633/original.jpg",
"type":"plant"
},
{
"id":30,
"title":"Romero",
"description":"El romero es una hierba con propiedades mágicas asociadas a la purificación, la protección y el amor. Se utiliza en rituales de limpieza para eliminar las malas vibraciones y para salvaguardar el hogar y a sus habitantes. En la magia del amor, el romero se emplea para fomentar la lealtad y la sinceridad en las relaciones. También se asocia con la mejora de la memoria y la concentración, siendo útil en rituales para el éxito en estudios o proyectos intelectuales.",
"image":"https://aceitecsb.com/wp-content/uploads/2018/07/romero-717x423.jpg",
"type":"plant"
},
{
"id":31,
"title":"Equinacea",
"description":"Esta planta es conocida por sus fuertes propiedades de sanación y fortalecimiento del sistema inmunológico. Mágicamente, se utiliza para potenciar la resistencia física y emocional, así como para promover la sanación rápida. En rituales, la equinácea se emplea para fortalecer la defensa contra energías negativas y enfermedades. También se utiliza para fomentar la fuerza interior y la determinación, especialmente en tiempos de recuperación o desafío.",
"image":"https://images.hola.com/imagenes/decoracion/20230111224367/cuidados-equinacea-plantas-mc/1-188-334/cuidados-equinacea-1-a.jpg",
"type":"plant"
},
{
"id":32,
"title":"Moringa",
"description":"La moringa, a menudo llamada 'el árbol milagroso', es apreciada por sus numerosos beneficios nutricionales y medicinales. En la práctica mágica, se asocia con la salud, la vitalidad y la renovación. Se utiliza en rituales para promover la energía y el bienestar físico, así como para fomentar la claridad mental y la concentración. La moringa también puede ser empleada en magia para la prosperidad y el crecimiento, simbolizando la abundancia y la resistencia.",
"image":"https://upload.wikimedia.org/wikipedia/commons/2/2e/DrumstickFlower.jpg",
"type":"plant"
}
]